<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
"	0
-	0
.	0
–	0
£	0
€	0
の	-2.73581
、	-3.03416
。	-3.31037
▁	-3.45957
は	-4.02743
が	-4.37314
・	-4.45581
年	-4.55502
に	-4.66961
を	-4.69113
で	-4.84728
と	-4.90862
」	-5.16483
月	-5.31223
「	-5.32103
2	-5.62045
1	-5.62267
から	-5.69222
や	-5.72237
である	-5.7578
3	-5.82848
も	-5.8325
した	-5.86223
日	-5.88085
し	-5.90515
』	-5.98428
として	-6.04434
4	-6.1028
する	-6.14789
では	-6.20958
『	-6.25578
5	-6.34957
た	-6.38407
には	-6.50619
6	-6.55395
年に	-6.61963
7	-6.62855
など	-6.63489
10	-6.65049
8	-6.68678
▁また	-6.72756
という	-6.75156
9	-6.78213
された	-6.78863
大	-6.80693
る	-6.81361
第	-6.81715
して	-6.828
な	-6.8497
している	-6.85983
ス	-6.87501
て	-6.88843
人	-6.90087
12	-6.92879
その	-6.97703
ている	-6.98347
日に	-6.9965
11	-7.01811
市	-7.04615
による	-7.10416
:	-7.11621
となった	-7.12561
によって	-7.13009
中	-7.13228
により	-7.1496
であり	-7.16583
され	-7.1794
▁この	-7.18744
であった	-7.19744
s	-7.22807
この	-7.23448
一	-7.24155
町	-7.25189
山	-7.25485
か	-7.29398
本	-7.32143
名	-7.33756
ため	-7.34982
後	-7.35545
へ	-7.36264
、「	-7.36925
m	-7.37054
ア	-7.39023
15	-7.39401
ド	-7.39447
ズ	-7.39796
日本	-7.39836
,	-7.39919
となる	-7.40372
がある	-7.40842
より	-7.41374
上	-7.41603
回	-7.41676
子	-7.41931
される	-7.41938
り	-7.43161
国	-7.43202
a	-7.43349
ト	-7.45328
川	-7.46526
まで	-7.47814
20	-7.4785
▁しかし	-7.48029
ク	-7.48243
ラ	-7.50939
昭和	-7.51365
線	-7.51464
への	-7.51929
新	-7.53726
駅	-7.5404
長	-7.54755
部	-7.57202
ていた	-7.58303
17	-7.58716
い	-7.59098
されている	-7.59615
だった	-7.59649
家	-7.60272
島	-7.61233
性	-7.61395
ナ	-7.61501
16	-7.61532
月に	-7.61767
において	-7.61803
元	-7.61848
的な	-7.61898
カ	-7.63136
者	-7.63243
郡	-7.64747
していた	-7.6515
法	-7.65426
号	-7.65576
30	-7.67506
18	-7.67998
にも	-7.69158
などの	-7.6919
/	-7.69792
ら	-7.69826
▁『	-7.70382
水	-7.70672
分	-7.70791
および	-7.71777
マ	-7.72093
道	-7.72694
同	-7.73173
高	-7.73282
下	-7.73557
でも	-7.75623
田	-7.75799
戦	-7.75854
三	-7.76203
14	-7.76263
リ	-7.76868
的	-7.77321
東	-7.77332
村	-7.77463
く	-7.77815
タ	-7.78004
数	-7.7824
13	-7.78417
ル	-7.78431
となり	-7.78768
型	-7.7942
前	-7.81597
会	-7.81974
地	-7.82126
小	-7.82153
西	-7.82189
南	-7.82384
コ	-7.82851
時	-7.83784
にある	-7.8434
b	-7.84921
内	-7.85181
年には	-7.85294
大学	-7.85654
c	-7.85778
お	-7.85822
▁なお	-7.85869
み	-7.86025
つ	-7.86109
化	-7.86177
=	-7.87213
ム	-7.87619
き	-7.87898
手	-7.88443
デ	-7.88756
州	-7.88844
形	-7.89417
位	-7.89759
生	-7.90087
平成	-7.9014
における	-7.90799
バ	-7.90821
約	-7.90947
こと	-7.92111
神	-7.92557
ノ	-7.92918
北	-7.93119
った	-7.93653
サ	-7.94944
ダ	-7.95188
▁その後	-7.96726
レ	-7.96978
映画	-7.97336
ており	-7.97534
オ	-7.98279
となっている	-7.98407
f	-7.99193
19	-7.99574
式	-8.00079
フ	-8.0036
について	-8.00508
25	-8.007
系	-8.00881
城	-8.01055
王	-8.01227
等	-8.01256
年から	-8.01453
作品	-8.01514
t	-8.01773
エ	-8.0231
とは	-8.02553
ロ	-8.02882
d	-8.03527
マン	-8.04242
二	-8.0426
放送	-8.04361
語	-8.04456
代	-8.05767
シ	-8.06122
全	-8.06165
0	-8.06209
金	-8.06737
用	-8.07446
東京	-8.07559
日本の	-8.07598
にて	-8.07925
21	-8.08144
物	-8.08719
区	-8.09039
原	-8.09509
イ	-8.10082
ジ	-8.10151
す	-8.10804
軍	-8.1107
目	-8.11123
n	-8.11273
後に	-8.11399
車	-8.12031
ティ	-8.12212
24	-8.12326
▁「	-8.12907
外	-8.1298
また	-8.13082
野	-8.13115
木	-8.13307
文	-8.13637
石	-8.13938
力	-8.14219
勝	-8.14944
キ	-8.1495
g	-8.15425
リー	-8.15642
e	-8.15672
世界	-8.15705
チ	-8.15827
ニ	-8.16119
寺	-8.16179
だ	-8.16347
光	-8.16418
ザ	-8.17036
ガ	-8.1738
ない	-8.1755
正	-8.18039
社	-8.18265
行	-8.18762
海	-8.18823
22	-8.19153
23	-8.19282
地域	-8.19482
機	-8.19512
う	-8.19559
があり	-8.19953
p	-8.19979
作	-8.20111
点	-8.20915
平	-8.2112
ン	-8.21679
活動	-8.22315
学	-8.22404
ブ	-8.22461
ミ	-8.22555
現	-8.23128
r	-8.23902
ネ	-8.23972
県	-8.24149
ディ	-8.24165
って	-8.24506
番組	-8.25129
x	-8.25991
所	-8.2605
時間	-8.26178
面	-8.26223
見	-8.26224
とする	-8.265
世	-8.26623
さ	-8.26779
こ	-8.26849
曲	-8.26927
プ	-8.26981
ツ	-8.27189
旧	-8.27435
28	-8.27551
シリーズ	-8.27589
版	-8.27612
26	-8.28376
万	-8.28447
事	-8.29234
グ	-8.29669
27	-8.2975
公	-8.29918
のみ	-8.29998
h	-8.30478
ゲーム	-8.306
、『	-8.30964
鉄道	-8.31193
及び	-8.31371
明治	-8.31372
チーム	-8.31501
出	-8.32337
いた	-8.32352
話	-8.32412
に対して	-8.32529
書	-8.32615
k	-8.32772
29	-8.32792
和	-8.32805
度	-8.33377
」「	-8.34038
できる	-8.34452
場	-8.34466
局	-8.34542
セ	-8.34604
パ	-8.34724
両	-8.34747
馬	-8.35211
ハ	-8.35331
アルバム	-8.35417
各	-8.35585
になった	-8.35773
選手	-8.35914
間	-8.35931
とともに	-8.36088
立	-8.36294
メ	-8.36698
義	-8.3676
音楽	-8.37189
無	-8.37401
明	-8.37563
つの	-8.37775
イン	-8.38077
期	-8.38125
を持つ	-8.38255
風	-8.38405
代表	-8.38407
モ	-8.38443
v	-8.38953
シュ	-8.39001
とも	-8.39022
体	-8.39037
重	-8.39193
になる	-8.39435
j	-8.39527
監督	-8.39757
ある	-8.39821
研究	-8.39933
▁その	-8.39938
人の	-8.40061
不	-8.40092
橋	-8.40146
トン	-8.41271
ウ	-8.41327
テ	-8.41615
頭	-8.41731
開発	-8.42574
カー	-8.42777
口	-8.42782
方	-8.42891
バー	-8.43459
ビ	-8.43508
l	-8.43552
バス	-8.43853
w	-8.43983
アメリカ	-8.44049
現在の	-8.44471
台	-8.44608
船	-8.44873
と呼ばれる	-8.45387
事業	-8.45512
級	-8.45576
と共に	-8.45685
i	-8.45728
種	-8.45798
宮	-8.45871
美	-8.45885
すると	-8.45926
学校	-8.46034
同年	-8.46139
白	-8.4692
当時	-8.46984
事件	-8.47202
については	-8.47254
着	-8.47293
ラー	-8.47338
ケ	-8.4748
50	-8.48568
ま	-8.48597
リーグ	-8.48598
o	-8.48678
プロ	-8.48775
国際	-8.48911
賞	-8.4912
多くの	-8.49135
教育	-8.49239
初	-8.49252
または	-8.49343
31	-8.49522
色	-8.49949
y	-8.49987
地区	-8.50579
に対する	-8.51165
ゴ	-8.5154
主	-8.51609
門	-8.51651
的に	-8.52038
氏	-8.52224
文化	-8.52244
100	-8.52391
権	-8.52882
心	-8.5289
問題	-8.5315
天	-8.53189
谷	-8.53555
地方	-8.53737
cm	-8.53816
40	-8.53876
直	-8.53956
ター	-8.53964
システム	-8.54016
流	-8.54522
め	-8.54592
室	-8.54746
しており	-8.54748
屋	-8.55147
気	-8.55206
都市	-8.55433
サン	-8.55711
科	-8.55732
を行う	-8.55828
▁これは	-8.56099
ロー	-8.5618
ラン	-8.56314
されていた	-8.56384
フランス	-8.56446
情報	-8.56577
年間	-8.56656
成	-8.56847
試合	-8.57348
さらに	-8.57463
音	-8.57471
テレビ	-8.57788
安	-8.57866
次	-8.57877
ヤ	-8.58084
通	-8.58131
グループ	-8.58216
花	-8.58477
番	-8.58574
中国	-8.58753
km	-8.58782
ドイツ	-8.58792
ボ	-8.58885
アン	-8.5913
アル	-8.5915
館	-8.59451
他の	-8.60009
計画	-8.60484
といった	-8.60577
制	-8.60918
星	-8.61168
ヒ	-8.61592
に関する	-8.61937
シー	-8.61986
ように	-8.62336
▁同年	-8.62593
院	-8.62777
スト	-8.63228
コン	-8.63297
施設	-8.64068
別	-8.64218
ために	-8.64451
朝	-8.64585
信	-8.64763
中央	-8.65169
があった	-8.6522
論	-8.65742
としては	-8.65749
大会	-8.66066
組織	-8.66184
派	-8.66501
先	-8.66562
ことから	-8.66597
!	-8.66688
真	-8.67461
られた	-8.67609
ー	-8.67698
ことを	-8.67808
座	-8.67953
社会	-8.67961
日から	-8.6847
巻	-8.68624
政	-8.68662
発	-8.68849
だが	-8.68874
ち	-8.68903
店	-8.69041
攻撃	-8.69308
～	-8.69444
技術	-8.69598
ながら	-8.69699
女	-8.6972
女性	-8.69973
総	-8.69986
組	-8.7014
会社	-8.70202
戦争	-8.7044
u	-8.7091
▁ただし	-8.70974
実	-8.70992
特に	-8.70999
井	-8.71021
ず	-8.71032
ではなく	-8.71111
出身	-8.71179
マー	-8.71651
役	-8.71775
リン	-8.71777
時に	-8.72437
'	-8.72456
関係	-8.72541
他	-8.72843
ほか	-8.73077
ほど	-8.73108
丸	-8.73145
ソ	-8.73269
男	-8.73313
大きな	-8.73641
官	-8.73753
センター	-8.73788
史	-8.73826
いる	-8.7427
機能	-8.74375
対	-8.74479
シーズン	-8.74555
ポ	-8.74727
ニー	-8.74788
クラブ	-8.75183
む	-8.75189
を経て	-8.75248
歳	-8.75403
スター	-8.75576
古	-8.75686
のため	-8.75762
運動	-8.7601
もある	-8.76176
え	-8.76226
所属	-8.76248
経済	-8.76258
あ	-8.76281
モデル	-8.76283
歌	-8.76452
を行った	-8.76708
四	-8.7698
とした	-8.77064
清	-8.77184
年まで	-8.77313
のために	-8.7783
とされる	-8.7783
状態	-8.77857
させた	-8.77882
わ	-8.78037
▁さらに	-8.78753
多	-8.79094
それ	-8.79097
尾	-8.79514
武	-8.79798
ものの	-8.79808
ベ	-8.79827
兵	-8.79874
群	-8.80129
エル	-8.80283
円	-8.80335
久	-8.80406
じ	-8.80808
▁第	-8.80833
株式会社	-8.81023
五	-8.81197
条	-8.81217
記録	-8.81362
させる	-8.81656
イギリス	-8.8168
治	-8.81701
▁そして	-8.81867
入	-8.82062
のうち	-8.82076
英	-8.82128
その後	-8.82215
江	-8.82504
後の	-8.82575
場合	-8.82783
を受け	-8.8283
ナー	-8.82937
ダー	-8.83297
ワ	-8.83389
有	-8.83522
▁2010	-8.83797
すること	-8.83959
路線	-8.84003
御	-8.84042
よりも	-8.84121
あるいは	-8.84376
シングル	-8.84382
定	-8.844
車両	-8.84413
を含む	-8.84438
ことが	-8.84531
60	-8.84664
吉	-8.84781
月には	-8.84991
協会	-8.85224
大阪	-8.8539
類	-8.85483
ことで	-8.85511
品	-8.85583
時代	-8.85602
アー	-8.85614
のような	-8.85653
構造	-8.85909
母	-8.86121
っている	-8.86312
校	-8.86355
国家	-8.86517
林	-8.86544
愛	-8.86546
ベル	-8.86597
企業	-8.86851
領	-8.86862
沢	-8.86869
艦	-8.87148
側	-8.87578
全国	-8.87703
例	-8.87911
へと	-8.88187
管理	-8.88231
政府	-8.88346
したが	-8.88392
ソン	-8.88504
松	-8.88568
バンド	-8.88609
んだ	-8.88671
▁of	-8.88845
ピ	-8.88932
生活	-8.88954
民	-8.88993
黒	-8.89016
当時の	-8.89052
なかった	-8.8907
通り	-8.89113
宗	-8.89156
サービス	-8.89172
ファン	-8.89331
よう	-8.89354
空	-8.89424
ペ	-8.89752
一部	-8.89947
道路	-8.90544
八	-8.90698
春	-8.90846
日には	-8.90887
ギ	-8.90994
こう	-8.91046
足	-8.91046
▁the	-8.91078
ジャ	-8.91256
量	-8.91459
調査	-8.91477
様々な	-8.92203
ゲ	-8.92221
▁2011	-8.92396
雄	-8.92411
以上	-8.927
〜	-8.9293
党	-8.93037
中に	-8.93045
ビル	-8.93062
親	-8.93073
敵	-8.93143
津	-8.93288
▁2012	-8.93374
々	-8.93483
第一	-8.93571
字	-8.93887
▁2009	-8.93927
販売	-8.94177
レン	-8.94275
の中で	-8.9465
説	-8.94849
食	-8.94933
建設	-8.94949
高校	-8.95063
▁2008	-8.95132
ヴィ	-8.95297
制作	-8.95329
身	-8.95528
ゼ	-8.95602
人が	-8.95754
相	-8.95766
米	-8.9586
女子	-8.95883
電	-8.96127
死	-8.96208
合	-8.96259
優勝	-8.9632
千	-8.96325
ファ	-8.96453
連	-8.96593
岩	-8.96697
小学校	-8.96731
を受けた	-8.96836
戦闘	-8.96942
▁2014	-8.97041
非	-8.97069
自	-8.97102
表	-8.97464
タイ	-8.97593
員	-8.97615
▁2013	-8.97664
団体	-8.97769
シャ	-8.97887
キャラクター	-8.98162
ば	-8.98405
においては	-8.98428
聖	-8.98467
記	-8.98497
▁2007	-8.98497
80	-8.98524
▁2015	-8.98617
生産	-8.98649
になっている	-8.99127
レース	-8.99129
ヴァ	-8.99165
出場	-8.99246
であったが	-8.99277
▁2016	-8.99513
大正	-8.99638
太	-8.99751
葉	-8.99849
スポーツ	-8.99969
器	-8.99971
カル	-9.00044
ヌ	-9.00075
基	-9.00106
命	-9.0014
場所	-9.0017
ッ	-9.002
ロン	-9.00275
されており	-9.00341
&	-9.00381
再び	-9.00558
カード	-9.00597
角	-9.00693
▁2017	-9.0074
環境	-9.00838
the	-9.00844
波	-9.00891
業	-9.0108
中学校	-9.0112
さん	-9.01128
設計	-9.01171
港	-9.01194
z	-9.01238
隊	-9.01305
デビュー	-9.01322
高等学校	-9.01497
mm	-9.01678
リング	-9.01885
fc	-9.02081
士	-9.02127
夫	-9.02155
製	-9.02263
ガー	-9.0227
職	-9.02341
ホ	-9.0235
ものである	-9.02407
土	-9.02628
達	-9.02635
にあった	-9.02642
だけ	-9.02663
特別	-9.02744
||	-9.02771
湖	-9.02839
レイ	-9.02959
都	-9.03024
委員会	-9.03115
制度	-9.03149
よ	-9.03176
教会	-9.03232
師	-9.03281
根	-9.03347
発売	-9.03596
政治	-9.03715
半	-9.0391
神社	-9.03978
節	-9.03979
独立	-9.04031
左	-9.04068
人間	-9.04152
されて	-9.04154
赤	-9.04202
藩	-9.04215
人物	-9.04338
里	-9.04811
戸	-9.04891
それぞれ	-9.05042
航空	-9.05045
火	-9.05304
海軍	-9.05479
使用	-9.05589
ぎ	-9.05597
利	-9.05671
以降	-9.05807
再	-9.0581
ジョン	-9.05832
知	-9.06022
を務めた	-9.06106
”	-9.06196
同じ	-9.06432
新しい	-9.06444
最初の	-9.06457
になり	-9.06557
イタリア	-9.06769
エン	-9.06799
ヘ	-9.06857
アメリカ合衆国	-9.0703
徳	-9.07166
総合	-9.072
父	-9.07217
ヨーロッパ	-9.07244
広	-9.07408
リア	-9.07416
のように	-9.0743
ホーム	-9.07536
横	-9.07626
▁2006	-9.07927
そして	-9.08014
ご	-9.08038
ような	-9.08061
森	-9.08078
団	-9.0812
之	-9.08124
銀行	-9.08269
ランド	-9.08358
弾	-9.08384
オー	-9.08596
イベント	-9.08597
教	-9.08603
忠	-9.08861
作戦	-9.0891
ること	-9.09023
良	-9.09027
永	-9.09107
機関	-9.09147
生まれ	-9.09351
路	-9.09394
▁2018	-9.09791
産業	-9.09834
右	-9.10328
などで	-9.1039
ロシア	-9.10412
cd	-9.10621
誌	-9.10733
参加	-9.10937
年度	-9.10964
初の	-9.11166
>	-9.11255
に対し	-9.11269
ハイ	-9.11329
のある	-9.11415
一般	-9.11415
たち	-9.11594
これは	-9.11628
編成	-9.11895
状況	-9.12108
部分	-9.12189
タン	-9.12376
エンジン	-9.12394
副	-9.12424
企画	-9.12432
ビー	-9.12455
させ	-9.12599
公園	-9.12677
教授	-9.12733
ガン	-9.12745
th	-9.13042
アニメ	-9.13061
デザイン	-9.13075
を行い	-9.13187
部隊	-9.13287
集	-9.13528
感	-9.13542
せ	-9.13592
しない	-9.13632
▁そのため	-9.13783
紙	-9.13862
あり	-9.13879
層	-9.1391
当	-9.13947
70	-9.14009
スーパー	-9.14127
を中心に	-9.14264
最も	-9.14305
月から	-9.14335
今	-9.14364
っていた	-9.14487
カン	-9.1454
守	-9.14608
サー	-9.1465
会議	-9.14667
ic	-9.14785
フィ	-9.14796
六	-9.14903
翌	-9.14913
熱	-9.1504
ね	-9.15104
st	-9.15171
al	-9.15256
パー	-9.15257
省	-9.15304
契約	-9.15366
京都	-9.15505
主に	-9.15984
自動車	-9.16051
球	-9.16096
ところ	-9.16347
チャ	-9.16354
章	-9.1639
族	-9.16397
表現	-9.16459
jr	-9.16808
堂	-9.16864
バン	-9.16996
マル	-9.17235
鉄	-9.17241
交通	-9.17251
日まで	-9.17337
図	-9.17401
製品	-9.17536
▁a	-9.17579
これ	-9.17589
列車	-9.17624
薬	-9.17705
とし	-9.17762
れ	-9.17834
としている	-9.17845
35	-9.17929
パリ	-9.18135
シン	-9.18194
」、「	-9.18278
などが	-9.18302
声	-9.18345
たい	-9.18389
北海道	-9.18405
悪	-9.18498
結果	-9.18513
利用	-9.18546
2000	-9.18573
はこの	-9.18614
上の	-9.18637
変更	-9.18676
そう	-9.18679
経	-9.18789
条件	-9.18838
によれば	-9.18989
そ	-9.19017
政策	-9.19038
試験	-9.19054
大統領	-9.19182
最大	-9.19201
宇宙	-9.19209
文字	-9.19235
ではない	-9.19279
の一部	-9.19336
られる	-9.19343
によると	-9.19493
板	-9.19813
夜	-9.2018
属	-9.2022
製造	-9.20245
200	-9.20272
進	-9.20343
個	-9.20401
45	-9.20419
コー	-9.2069
▁2005	-9.20767
メンバー	-9.20894
病	-9.2102
▁日本	-9.21093
に位置する	-9.21127
楽	-9.2137
ブル	-9.21407
保	-9.21425
ドラマ	-9.21441
工場	-9.21462
からは	-9.21481
データ	-9.21511
学生	-9.21558
パン	-9.21666
年代	-9.21714
状	-9.21764
経営	-9.21771
七	-9.21824
ラジオ	-9.21916
計	-9.2208
ライブ	-9.22097
け	-9.22287
何	-9.22374
できない	-9.22491
男性	-9.22537
戦で	-9.22612
言語	-9.22771
坂	-9.22863
英語	-9.22976
90	-9.22997
太郎	-9.23013
ぶ	-9.23104
開	-9.23301
陸軍	-9.23465
地球	-9.23568
形式	-9.23575
ハン	-9.23618
能力	-9.23822
公開	-9.23977
世紀	-9.24008
運転	-9.24016
▁一方	-9.24172
製作	-9.24188
付	-9.24252
効果	-9.24341
来	-9.24445
最後の	-9.24463
個人	-9.24536
値	-9.24654
モン	-9.24826
であるが	-9.2495
取り	-9.25028
と同じ	-9.25093
諸	-9.25142
秒	-9.25153
ルー	-9.25218
階	-9.25286
が行われた	-9.25289
輸送	-9.25385
南部	-9.25437
質	-9.25521
演奏	-9.25588
担当	-9.25688
等の	-9.25734
500	-9.25784
未	-9.25807
彼は	-9.25835
前に	-9.25902
小説	-9.25957
警察	-9.25963
に伴い	-9.25993
物語	-9.2602
彼の	-9.26033
開催	-9.2616
青	-9.26244
京	-9.26281
び	-9.26314
草	-9.26576
部門	-9.26642
加	-9.26665
段	-9.26736
開始	-9.26882
出身の	-9.27107
国道	-9.27157
タイトル	-9.2719
最高	-9.27215
行動	-9.27266
以来	-9.27327
界	-9.27745
評価	-9.27752
通信	-9.27802
反	-9.27906
しか	-9.27965
画	-9.27978
ことができる	-9.27982
崎	-9.28
ひ	-9.28033
区間	-9.28102
政権	-9.28148
工業	-9.2815
運営	-9.28207
ライン	-9.28222
ジェ	-9.28239
差	-9.28269
超	-9.2831
スタ	-9.28337
48	-9.2834
フル	-9.28391
便	-9.28429
発表	-9.28441
秀	-9.28445
満	-9.28538
方法	-9.28842
バル	-9.28904
おり	-9.28985
レス	-9.28996
er	-9.29002
デン	-9.2907
ロック	-9.29094
系統	-9.2918
ダム	-9.29421
雑誌	-9.29492
だったが	-9.29535
ネット	-9.29607
玉	-9.29618
上で	-9.29663
産	-9.29781
志	-9.29994
主義	-9.30197
龍	-9.30217
岡	-9.30258
国内	-9.30274
勝利	-9.30331
運用	-9.30398
帯	-9.30427
方式	-9.30428
ニュー	-9.30628
us	-9.307
病院	-9.30735
2010	-9.30762
作家	-9.30846
in	-9.30863
le	-9.30897
が多い	-9.30917
自然	-9.30941
られ	-9.30987
装置	-9.3109
蔵	-9.3114
内の	-9.31164
建築	-9.31307
妻	-9.31358
街	-9.3141
どう	-9.31431
乗	-9.31649
動物	-9.3166
陽	-9.31749
第二	-9.3175
河	-9.31856
映像	-9.31888
枠	-9.31889
人口	-9.3191
クラス	-9.31981
歴史	-9.31988
名は	-9.32115
re	-9.32155
ハー	-9.32188
夏	-9.32215
支援	-9.32257
骨	-9.32378
遠	-9.32431
工事	-9.32458
作曲	-9.32467
伝	-9.32501
家族	-9.32535
アジア	-9.3255
人気	-9.3261
将軍	-9.32655
フリー	-9.32669
ると	-9.32719
アイ	-9.32853
像	-9.32917
異	-9.33128
インド	-9.33142
フェ	-9.33147
自身の	-9.33273
ようになった	-9.33573
登録	-9.33665
レー	-9.33782
ドル	-9.33786
公演	-9.33796
砲	-9.33813
が多く	-9.33825
樹	-9.33881
調	-9.33932
ど	-9.34141
司	-9.34159
▁2019	-9.34179
ジュ	-9.34216
にあたる	-9.34217
ta	-9.34415
店舗	-9.34489
自由	-9.34611
せん	-9.34739
在	-9.34757
越	-9.34776
羽	-9.3479
韓国	-9.34847
トップ	-9.34958
重要な	-9.35118
台湾	-9.35129
細胞	-9.35286
血	-9.35496
なく	-9.35562
メートル	-9.35618
以上の	-9.35624
時代の	-9.35665
以外の	-9.35672
ローマ	-9.35699
以下	-9.35793
設定	-9.35805
ていたが	-9.35843
飛行	-9.35973
とされている	-9.35992
案	-9.36014
32	-9.3615
藤	-9.36189
ん	-9.36225
選挙	-9.36271
祭	-9.36407
艦隊	-9.36491
素	-9.3654
方面	-9.36562
の一つ	-9.36585
構成	-9.36627
源	-9.3667
はその	-9.36679
などを	-9.36735
ヴ	-9.36745
表記	-9.36829
絵	-9.36887
を受けて	-9.37003
佐	-9.37151
関	-9.37255
豊	-9.37311
竹	-9.37429
最	-9.37698
郷	-9.37753
現在	-9.37782
ジー	-9.3784
為	-9.37936
38	-9.37962
指定	-9.37981
▁2004	-9.38103
キー	-9.38138
経験	-9.38153
以下の	-9.38199
現在は	-9.38317
毛	-9.38358
ing	-9.38491
36	-9.38531
ていない	-9.38599
スペイン	-9.38622
時の	-9.38715
いて	-9.38747
用の	-9.38789
私	-9.38863
居	-9.38869
かつて	-9.38895
舞台	-9.39204
初代	-9.39484
br	-9.39503
se	-9.39505
科学	-9.39586
跡	-9.39615
ろ	-9.39639
率	-9.39648
漫画	-9.39681
陣	-9.39689
ライ	-9.39704
ツアー	-9.39778
向け	-9.39821
時期	-9.39843
塩	-9.39881
予定	-9.39952
秋	-9.40035
たが	-9.40134
中の	-9.40148
キン	-9.40154
出演	-9.40189
co	-9.40215
せず	-9.40356
新聞	-9.40453
っ	-9.4057
もあり	-9.40627
兼	-9.40646
+	-9.40666
ほぼ	-9.40675
2007	-9.40704
2008	-9.40849
ニューヨーク	-9.40894
q	-9.41066
されていない	-9.41078
条約	-9.41261
▁同	-9.41429
対応	-9.41674
2009	-9.4178
幸	-9.41781
研究所	-9.41802
ふ	-9.41807
批判	-9.41843
to	-9.41966
渡	-9.42025
増	-9.42044
でもある	-9.42122
万円	-9.42138
九州	-9.42322
漢	-9.4234
市民	-9.42429
なる	-9.42472
スタジオ	-9.42488
事故	-9.42489
ステージ	-9.42493
2011	-9.42532
ガス	-9.42571
北部	-9.42606
作業	-9.42674
kg	-9.42728
輪	-9.42741
酒	-9.42765
低	-9.42787
強	-9.42806
入り	-9.42824
十	-9.42897
nhk	-9.42931
国民	-9.43112
のための	-9.43141
▁17	-9.43166
ーン	-9.43198
市立	-9.43361
内容	-9.43458
ック	-9.4349
こともある	-9.43559
自ら	-9.43573
ユ	-9.4373
客	-9.43732
34	-9.43795
ことがある	-9.438
トリ	-9.43813
していたが	-9.44011
浦	-9.44137
張	-9.44166
営業	-9.44174
好	-9.44183
帝国	-9.442
彦	-9.44208
場合は	-9.44254
帝	-9.443
ポイント	-9.44358
残	-9.44514
卒業	-9.44521
目的	-9.44681
席	-9.44719
市場	-9.44822
極	-9.44841
“	-9.44918
ch	-9.44981
走	-9.45051
行政	-9.45289
管	-9.45321
対象	-9.45479
込み	-9.45479
ロンドン	-9.45552
これを	-9.45647
33	-9.45673
海外	-9.4577
初めて	-9.458
撮影	-9.45863
宿	-9.45945
幅	-9.45956
高い	-9.46
→	-9.46041
雲	-9.46048
37	-9.46068
ぐ	-9.4608
na	-9.46153
実験	-9.46175
整備	-9.46181
新たな	-9.46184
出版	-9.4624
ホール	-9.46256
後は	-9.46284
解	-9.463
▁※	-9.46323
裏	-9.46363
編	-9.46373
軍事	-9.46405
助	-9.46543
宝	-9.46648
トラ	-9.46689
技	-9.46876
移動	-9.46907
記念	-9.46928
市の	-9.46934
空港	-9.46975
▁特に	-9.46988
展開	-9.47074
議会	-9.4714
▁2000	-9.47188
ウィ	-9.47193
仁	-9.47217
2006	-9.47275
横浜	-9.4731
興	-9.47363
学者	-9.4741
ことは	-9.47471
言	-9.47472
▁彼は	-9.47498
敗	-9.47563
de	-9.47621
ザー	-9.47762
▁これらの	-9.47762
娘	-9.47772
かつ	-9.47777
家の	-9.47779
てきた	-9.4789
人は	-9.47892
集団	-9.47949
トゥ	-9.4801
メディア	-9.48113
オブ	-9.48137
子供	-9.48185
2012	-9.48263
周	-9.48267
行為	-9.48282
が存在する	-9.48331
夢	-9.48332
常	-9.48374
劇場	-9.48433
表示	-9.4852
するため	-9.48582
理論	-9.48603
浜	-9.48616
協力	-9.48624
なら	-9.48682
割	-9.48776
メーカー	-9.48835
名古屋	-9.48842
福	-9.48844
列	-9.4888
自分の	-9.4889
香	-9.49015
野球	-9.49018
プロジェクト	-9.49038
チェ	-9.49068
鳥	-9.49141
電子	-9.49148
ed	-9.49153
女優	-9.49161
百	-9.49173
サイ	-9.49197
ノー	-9.49237
ダン	-9.49293
▁m	-9.49316
を見	-9.49351
搭載	-9.49355
銀	-9.49435
額	-9.49445
天皇	-9.49459
料理	-9.49496
電気	-9.49935
紀	-9.50106
年より	-9.50108
詩	-9.5014
少年	-9.50169
オリンピック	-9.50357
業務	-9.50381
バック	-9.50547
植物	-9.50559
湾	-9.50753
提供	-9.50814
するために	-9.50877
la	-9.50998
理	-9.51014
廃止	-9.51111
ロス	-9.51125
隻	-9.51138
付け	-9.51208
ニュース	-9.51247
程度	-9.51247
ホテル	-9.51273
オーストラリア	-9.51274
瀬	-9.51289
マイ	-9.51353
府	-9.51413
これらの	-9.5142
ma	-9.51555
片	-9.51593
内で	-9.51645
かん	-9.51696
タイム	-9.51716
共同	-9.51764
サイト	-9.51787
よく	-9.51795
泉	-9.51814
選	-9.51845
dvd	-9.5187
元年	-9.519
設置	-9.51956
楽曲	-9.52005
時には	-9.52029
変	-9.52054
発行	-9.52077
オリジナル	-9.5215
現代	-9.52167
られている	-9.52269
意	-9.52271
勢力	-9.52388
共和国	-9.5248
軽	-9.52487
処理	-9.52506
形態	-9.52522
取	-9.5258
決定	-9.52601
メイン	-9.52664
男子	-9.52742
文学	-9.52846
反応	-9.52888
味	-9.52904
数は	-9.5295
魚	-9.52955
ブラ	-9.53026
会長	-9.53028
ko	-9.53066
を行っている	-9.53091
期間	-9.53114
統一	-9.53138
にかけて	-9.5316
もので	-9.53163
頼	-9.53337
難	-9.53352
池	-9.53374
合併	-9.53391
観測	-9.53491
打	-9.53517
』『	-9.53542
体制	-9.53544
王国	-9.5355
雨	-9.53556
商	-9.53596
とき	-9.53639
00	-9.53644
▁2003	-9.53652
近	-9.53695
隆	-9.53726
写真	-9.53729
建	-9.53737
比	-9.53856
仏	-9.53856
順	-9.53951
ッツ	-9.53959
者が	-9.53969
にとって	-9.54038
300	-9.54053
倍	-9.54139
防衛	-9.54147
俳優	-9.54161
商品	-9.54177
洋	-9.54204
代目	-9.54214
華	-9.54258
引き	-9.54324
ブランド	-9.54403
直接	-9.54517
霊	-9.54587
テン	-9.54602
39	-9.54622
能	-9.5465
スキー	-9.54653
令	-9.54699
平均	-9.54759
no	-9.54813
縁	-9.54887
するなど	-9.54906
兄弟	-9.54935
異なる	-9.54939
上に	-9.54975
競技	-9.55048
at	-9.55049
民族	-9.55056
制限	-9.55067
機構	-9.55113
際	-9.55121
▁de	-9.55123
転	-9.55295
学園	-9.55323
得点	-9.55324
内に	-9.5537
大型	-9.55414
統合	-9.55422
エネルギー	-9.55446
せい	-9.55468
基準	-9.55489
を持ち	-9.55519
単	-9.5564
庁	-9.5564
伊	-9.55707
域	-9.5576
関連	-9.55823
喜	-9.55952
かい	-9.55955
2013	-9.55976
べ	-9.55988
en	-9.5602
雪	-9.56086
核	-9.56091
専門	-9.56115
拡大	-9.56143
壁	-9.56183
動	-9.56188
ベスト	-9.564
ワン	-9.56409
2014	-9.56485
tv	-9.56542
ビデオ	-9.56573
していない	-9.56603
者は	-9.56682
造	-9.56859
空間	-9.56889
コース	-9.56977
枚	-9.57043
東京都	-9.57175
園	-9.57198
連続	-9.5733
ット	-9.57336
端	-9.57372
▁c	-9.57472
レコード	-9.57494
ヨ	-9.576
ソ連	-9.57747
芸術	-9.57871
西部	-9.57952
断	-9.58038
実施	-9.58038
バイ	-9.58147
歌手	-9.58231
首相	-9.58243
項	-9.58265
リスト	-9.58398
社長	-9.58429
弘	-9.58499
完成	-9.58699
▁in	-9.58756
土地	-9.58778
カップ	-9.58809
仕様	-9.59013
複数の	-9.59074
ライト	-9.59157
格	-9.59165
を務める	-9.59181
持	-9.59183
ディー	-9.59304
勢	-9.59314
革命	-9.59334
盤	-9.59617
運行	-9.59648
初期	-9.59738
ユニット	-9.59746
兄	-9.59823
ヴェ	-9.59824
することで	-9.59826
観	-9.59835
2005	-9.59908
▁このため	-9.59937
候補	-9.59953
非常に	-9.60044
変化	-9.60059
シーン	-9.60178
犬	-9.60213
サッカー	-9.60221
日本人	-9.60224
コーナー	-9.60248
それを	-9.60278
ポーランド	-9.60407
形で	-9.6045
若	-9.60481
奥	-9.60526
me	-9.60641
任	-9.6074
2015	-9.60746
44	-9.60748
万人	-9.60804
米国	-9.60892
プレイ	-9.60913
盛	-9.60928
したため	-9.60953
終了	-9.60969
保護	-9.61229
セット	-9.61278
かった	-9.61467
はない	-9.6148
交換	-9.61492
矢	-9.61581
トー	-9.61595
軌道	-9.61612
セル	-9.61626
富	-9.61654
首	-9.6176
倉	-9.61874
会員	-9.61883
命令	-9.61986
クス	-9.61995
オン	-9.6221
全て	-9.62227
報道	-9.62274
名前	-9.62302
頃	-9.62339
景	-9.62391
存在	-9.62425
カナダ	-9.62591
出し	-9.62603
連載	-9.62689
もしくは	-9.62705
規定	-9.62726
全ての	-9.62869
遊	-9.62974
逆	-9.63047
ss	-9.63052
ii	-9.63054
旅	-9.63073
んで	-9.6308
軸	-9.63216
ジョ	-9.6323
なり	-9.63273
大臣	-9.63395
▁km	-9.63482
分類	-9.63494
et	-9.63496
などに	-9.63613
郎	-9.6365
プログラム	-9.63691
結婚	-9.63808
引	-9.63809
の戦い	-9.63857
47	-9.63887
sa	-9.63962
▁2002	-9.64146
同盟	-9.64147
宗教	-9.64155
es	-9.64203
選手権	-9.64209
配信	-9.64221
費	-9.64313
セン	-9.64325
番号	-9.64357
デル	-9.64393
筋	-9.64408
服	-9.64543
系の	-9.64589
55	-9.6465
▁現在	-9.64651
te	-9.64654
次の	-9.6467
機体	-9.64724
を示す	-9.64771
印	-9.64811
農業	-9.64816
だい	-9.64839
国立	-9.64895
メン	-9.64947
連邦	-9.64948
にあり	-9.65016
で行われた	-9.65018
最終	-9.65095
クラ	-9.65137
障害	-9.65218
46	-9.6522
ドゥ	-9.65268
を参照	-9.65273
になると	-9.65273
特	-9.65303
ドン	-9.65368
説明	-9.65381
反対	-9.65485
工	-9.65512
周辺	-9.65532
を通じて	-9.65553
康	-9.65681
弁	-9.65729
間の	-9.65733
酸	-9.65739
と呼ぶ	-9.6575
える	-9.65751
善	-9.66041
軍の	-9.66065
れば	-9.6607
図書館	-9.66137
単位	-9.66141
事務所	-9.66254
領域	-9.66277
開業	-9.66283
スタイル	-9.66307
シティ	-9.66312
しょう	-9.66362
オランダ	-9.66379
としても	-9.66443
訓練	-9.66652
同時に	-9.667
2016	-9.66757
億	-9.6683
孫	-9.66872
▁b	-9.66911
をもって	-9.66981
as	-9.67001
医療	-9.67115
当初は	-9.6715
広島	-9.67156
選択	-9.67199
設立	-9.67223
▁これ	-9.67252
資料	-9.67259
いくつかの	-9.67306
九	-9.67309
姓	-9.67309
弟	-9.67347
特徴	-9.67414
分野	-9.67483
末	-9.67505
するが	-9.67563
温泉	-9.67604
住民	-9.67611
が行われ	-9.67628
の娘	-9.67689
傷	-9.6771
皇帝	-9.67782
とう	-9.67868
▁例えば	-9.67912
シャー	-9.67934
彼	-9.67989
ことが多い	-9.68022
改造	-9.68085
圏	-9.68109
介	-9.68114
アンド	-9.68193
▁2001	-9.68239
ほとんど	-9.68282
江戸	-9.68285
を受ける	-9.68305
ga	-9.68374
行き	-9.68385
君	-9.68412
柳	-9.68422
ショー	-9.68451
観光	-9.6846
視	-9.68464
丁目	-9.68468
剤	-9.6859
mo	-9.68615
持ち	-9.68672
it	-9.68767
以後	-9.68776
塔	-9.68865
すべて	-9.68904
博物館	-9.68953
委員	-9.69017
el	-9.69026
▁and	-9.69042
とその	-9.69057
地元	-9.69065
いわゆる	-9.69079
ミュージック	-9.69081
リリース	-9.69081
ps	-9.69104
生徒	-9.69107
急	-9.69171
東部	-9.69181
法律	-9.69246
貴	-9.69294
ジン	-9.69294
茶	-9.69346
連盟	-9.69403
専用	-9.69416
に近い	-9.69481
だと	-9.6949
小さな	-9.69552
ミー	-9.69558
基地	-9.69585
沼	-9.69612
訳	-9.69632
やま	-9.69639
減	-9.69658
向	-9.69662
そのまま	-9.69663
キャ	-9.69713
毎年	-9.69727
本部	-9.69884
出す	-9.6995
on	-9.69961
精神	-9.69962
ティー	-9.69983
別の	-9.70002
李	-9.70007
歳で	-9.70052
装備	-9.70062
42	-9.70076
400	-9.7016
ラム	-9.70179
アップ	-9.70242
者の	-9.70356
報告	-9.70491
発生	-9.70497
os	-9.70506
留	-9.70528
友	-9.70534
ブルー	-9.7054
トル	-9.707
新たに	-9.7072
緑	-9.7077
連絡	-9.70779
▁現在は	-9.70781
指導	-9.70802
機械	-9.70885
タイプ	-9.70913
ックス	-9.70924
関東	-9.70953
様	-9.70965
ストーリー	-9.70995
種類	-9.7103
地下	-9.71059
収録	-9.71232
位置	-9.71265
学部	-9.71389
税	-9.71448
以降は	-9.71473
要素	-9.71491
』、『	-9.71521
の研究	-9.71548
アメリカの	-9.71553
出した	-9.71566
通算	-9.71578
標準	-9.71633
に属する	-9.7166
キング	-9.7169
2017	-9.717
43	-9.71716
引退	-9.71724
分離	-9.71744
ブリ	-9.71807
内閣	-9.71813
早	-9.71896
最大の	-9.7209
主人公	-9.72251
do	-9.72349
コル	-9.72364
となって	-9.72369
湯	-9.72454
フォン	-9.72527
切り	-9.7253
ボー	-9.72536
要	-9.72574
網	-9.72594
速度	-9.72689
務	-9.72739
車体	-9.7281
モー	-9.72814
を指す	-9.72877
たちは	-9.72905
ワールド	-9.72922
切	-9.72992
機器	-9.73122
ルート	-9.73124
関西	-9.73246
議員	-9.73281
になって	-9.73307
となっていた	-9.73332
部屋	-9.73434
地震	-9.73488
治療	-9.73504
イー	-9.73545
がいる	-9.73613
ウス	-9.738
アフリカ	-9.73848
生物	-9.73859
ゲン	-9.73933
1000	-9.73944
においても	-9.74048
▁翌	-9.74115
営	-9.74119
2004	-9.74142
と考えられている	-9.74209
すれば	-9.74221
したり	-9.74391
ミン	-9.74408
がない	-9.74428
強い	-9.74477
投手	-9.74598
ジャー	-9.74615
、2010	-9.74644
バージョン	-9.74645
勝ち	-9.74661
深	-9.74687
大陸	-9.74688
前の	-9.74758
予選	-9.74774
しん	-9.74796
美術	-9.74831
発展	-9.74855
綱	-9.74861
黄	-9.74882
方向	-9.74913
を開始した	-9.7494
冬	-9.74977
成功	-9.75038
▁6	-9.75039
竜	-9.75054
装	-9.75135
を意味する	-9.75145
広く	-9.75164
配置	-9.75192
必要	-9.75193
ごとに	-9.75268
限定	-9.7528
ジョージ	-9.75326
改革	-9.7534
脳	-9.7534
ことになる	-9.75399
中心	-9.75485
カール	-9.75558
しばしば	-9.75591
制御	-9.75661
テル	-9.75672
時代に	-9.75683
58	-9.75736
or	-9.7575
桜	-9.7582
具	-9.75834
劇	-9.75891
lo	-9.75895
余	-9.75901
自身	-9.76021
獲得	-9.76022
回転	-9.76064
×	-9.7612
性能	-9.76174
慶	-9.76194
だけでなく	-9.76229
▁f	-9.76276
記事	-9.7631
ケン	-9.76321
長い	-9.76422
修	-9.7654
商業	-9.76545
幕	-9.76545
肉	-9.76564
連合	-9.76571
健	-9.7664
ざ	-9.76695
してきた	-9.767
日本語	-9.76714
ブラジル	-9.76743
2018	-9.76758
フォード	-9.76787
コード	-9.76802
41	-9.76807
イギリスの	-9.76816
側の	-9.76849
太陽	-9.76885
建物	-9.76995
一人	-9.77018
立ち	-9.77036
一方	-9.771
神戸	-9.77138
一部の	-9.77284
!」	-9.77377
ボン	-9.77386
!』	-9.77414
に入り	-9.77435
▁1990	-9.77477
pc	-9.77503
過	-9.77504
の場合	-9.77518
書き	-9.77576
可能	-9.77591
マーク	-9.77608
▁s	-9.77619
ge	-9.77623
を取り	-9.77686
貴族	-9.7779
けん	-9.77796
ter	-9.77808
言葉	-9.78008
欧州	-9.78032
シェ	-9.78047
ソフト	-9.78102
設備	-9.78245
を結ぶ	-9.78289
世の	-9.78312
朝鮮	-9.78364
、2007	-9.78398
操作	-9.78491
同社	-9.78541
、2008	-9.78549
指揮	-9.78556
、2009	-9.78605
ファー	-9.7878
ニア	-9.78808
▁formula	-9.78852
トラック	-9.78877
死去	-9.78954
スタッフ	-9.78975
なか	-9.79004
中で	-9.7902
ジャン	-9.79052
交流	-9.79102
孝	-9.79125
延長	-9.79169
落	-9.79191
ne	-9.79222
任務	-9.79253
際に	-9.79351
本塁打	-9.79354
実際に	-9.79357
ヴァー	-9.79371
ダイ	-9.79415
件	-9.79424
文書	-9.79479
油	-9.7957
定義	-9.79574
年にかけて	-9.79603
コンピュータ	-9.79663
にして	-9.79729
牛	-9.79735
号線	-9.79747
ボール	-9.79791
距離	-9.79906
展示	-9.79979
モード	-9.80036
75	-9.80081
支配	-9.80119
扱い	-9.80128
配	-9.80132
辺	-9.8016
げ	-9.80252
プラ	-9.80284
労働	-9.80298
の間	-9.80358
基本	-9.80387
堀	-9.80443
パーク	-9.80451
農	-9.80456
延	-9.80482
防	-9.80494
地上	-9.80528
本社	-9.80547
ともに	-9.806
イングランド	-9.80649
多数の	-9.80656
成長	-9.80682
ベース	-9.80704
65	-9.80717
アス	-9.80749
からなる	-9.80814
することができる	-9.8082
64	-9.80851
罪	-9.80851
ほう	-9.80858
布	-9.80889
貞	-9.80905
密	-9.81039
ポール	-9.81062
仲	-9.81065
唯一の	-9.81087
▁18	-9.81088
もう	-9.81154
デジタル	-9.81181
圧	-9.81224
オーストリア	-9.81282
▁日本では	-9.81325
カラ	-9.81383
を務め	-9.8142
フォ	-9.81447
行われた	-9.81495
法人	-9.81643
術	-9.81726
まず	-9.81764
共に	-9.81806
高速	-9.81811
冠	-9.8201
結	-9.82083
本線	-9.82097
ペン	-9.82139
編集	-9.82145
ゴール	-9.82195
情	-9.82212
グリ	-9.82233
きた	-9.8224
思想	-9.8225
諸島	-9.8227
競走	-9.82321
いずれも	-9.82381
材	-9.82473
と言う	-9.82482
ウェイ	-9.82569
意識	-9.82576
ていく	-9.82595
と同様に	-9.8262
付き	-9.82634
ゾ	-9.82635
ピアノ	-9.82708
アメリカ合衆国の	-9.82723
俊	-9.82748
枝	-9.82814
要求	-9.82876
栄	-9.82979
ものは	-9.82984
出力	-9.83103
カラー	-9.83166
ベイ	-9.83169
ことに	-9.83193
メル	-9.83196
オル	-9.83237
込む	-9.83254
となっており	-9.83261
ネットワーク	-9.83329
資金	-9.83397
▁だが	-9.83444
従	-9.83555
スタート	-9.83588
対策	-9.836
進出	-9.83606
保存	-9.83615
までの	-9.83636
、2006	-9.83659
安全	-9.8366
ia	-9.83695
可能性	-9.83707
知事	-9.83751
接続	-9.83785
公式	-9.83823
窓	-9.83917
乱	-9.83996
博	-9.84012
相手	-9.84037
同じく	-9.84048
自治体	-9.84051
使	-9.84071
だけで	-9.84108
名が	-9.84148
供給	-9.84179
じょう	-9.84202
ようになる	-9.8421
ri	-9.8423
▁1999	-9.84235
プロデューサー	-9.84264
49	-9.84277
、2011	-9.84278
あまり	-9.84291
交渉	-9.84311
ro	-9.84337
意味	-9.84357
を得た	-9.8436
復帰	-9.84452
化学	-9.8446
リオ	-9.84562
停止	-9.84568
智	-9.84643
月まで	-9.84649
のもの	-9.8465
ユー	-9.84657
憲法	-9.84717
ハウス	-9.84779
is	-9.84803
ほ	-9.84811
オープン	-9.84843
眼	-9.84882
資格	-9.84907
タウン	-9.84929
絶	-9.85017
交	-9.85133
球団	-9.85172
影響	-9.85216
中継	-9.85249
銃	-9.85252
純	-9.85321
ヘル	-9.85346
ca	-9.85395
日より	-9.854
すべての	-9.85504
あった	-9.85534
柱	-9.85572
昌	-9.85725
までは	-9.85727
杯	-9.85777
を果たした	-9.85944
脚	-9.85999
ウィリアム	-9.86006
pa	-9.8606
付近	-9.86101
タル	-9.86114
かわ	-9.86119
結合	-9.86138
グラ	-9.86148
ごう	-9.86271
採用	-9.86387
電力	-9.86474
56	-9.86496
固定	-9.86515
博士	-9.86517
li	-9.86521
対立	-9.86641
インターネット	-9.86687
積	-9.86731
名称	-9.86862
したもの	-9.86876
ナン	-9.86891
速	-9.86962
改良	-9.86965
報	-9.86969
レベル	-9.87002
で開催された	-9.87098
廃	-9.87123
ちゃん	-9.87146
を用いて	-9.87148
伝説	-9.87196
仕事	-9.87211
声優	-9.87231
57	-9.87253
独自の	-9.873
姫	-9.87315
導入	-9.87338
年代に	-9.87343
ホー	-9.87392
共通	-9.87397
射	-9.87451
物質	-9.87486
のち	-9.87494
週	-9.87515
とされた	-9.87598
料	-9.87648
ヴァン	-9.87649
陸	-9.87664
てしまう	-9.87672
普通	-9.87673
境	-9.87715
剣	-9.87733
通常	-9.87741
症	-9.87743
自動	-9.87792
tbs	-9.87813
しなかった	-9.87835
▁16	-9.87881
なし	-9.8796
茂	-9.87969
住宅	-9.88032
投票	-9.88049
2003	-9.88067
ぼ	-9.88081
テーマ	-9.88098
、2012	-9.88147
名を	-9.88175
などがある	-9.88235
ことになった	-9.88316
伯	-9.88345
指	-9.88345
▁10	-9.88416
もあった	-9.88435
についても	-9.8845
軍は	-9.88455
医	-9.88475
追加	-9.88477
ール	-9.88551
会場	-9.88563
関数	-9.88618
ベン	-9.88633
ac	-9.88713
cc	-9.88719
平和	-9.88779
主演	-9.88786
こともあり	-9.88892
▁大	-9.88925
まま	-9.88949
世代	-9.89023
補	-9.89025
全体	-9.89059
購入	-9.89122
原作	-9.89161
受	-9.89288
期待	-9.89304
のほか	-9.8932
54	-9.89322
クル	-9.89336
計算	-9.89356
阿	-9.89356
と同時に	-9.89413
部長	-9.89455
be	-9.89554
大きく	-9.89578
ドー	-9.89583
温	-9.89596
論文	-9.89676
望	-9.89688
翼	-9.89703
少女	-9.8972
ポン	-9.89862
サイド	-9.89871
議	-9.8989
ものであった	-9.89902
を有する	-9.89949
世は	-9.89961
確認	-9.89998
旅行	-9.90016
セント	-9.90027
議論	-9.90055
オス	-9.90071
ar	-9.90076
略	-9.90084
合成	-9.90135
後期	-9.90144
レット	-9.90165
記述	-9.90174
自己	-9.90176
旗	-9.9019
ジュニア	-9.90263
甲	-9.90279
エス	-9.9028
の中心	-9.9028
演出	-9.9028
ソフトウェア	-9.90297
99	-9.90334
次郎	-9.90368
ba	-9.90388
打ち	-9.9042
いない	-9.90458
▁元	-9.90482
従来の	-9.90504
トンネル	-9.90507
分析	-9.90523
民主党	-9.90571
たり	-9.90572
弱	-9.90594
戦車	-9.90629
まだ	-9.90632
プレ	-9.90636
推進	-9.90705
卵	-9.90742
トロ	-9.90755
エー	-9.9077
発見	-9.90775
植民地	-9.90864
歯	-9.90944
クロ	-9.9095
目標	-9.90981
解散	-9.91011
?	-9.91089
愛知県	-9.9111
fa	-9.91145
太平洋	-9.91145
をする	-9.91196
▁そこで	-9.91249
礼	-9.91387
ルール	-9.9155
id	-9.91705
キリスト教	-9.91715
師団	-9.91722
フィールド	-9.91749
脚本	-9.91753
ms	-9.91786
房	-9.91792
▁1980	-9.91796
の開発	-9.91805
穴	-9.91902
臣	-9.9192
現象	-9.91955
各種	-9.92001
1990	-9.92015
チン	-9.92026
精	-9.92084
更新	-9.92168
ビン	-9.92203
チュ	-9.92212
うち	-9.92256
▁これにより	-9.9234
ゆ	-9.92365
に加え	-9.9238
デー	-9.92393
優	-9.92538
▁7	-9.92546
放	-9.92602
禁止	-9.92648
なくなった	-9.92656
策	-9.92657
破	-9.92667
ジャパン	-9.92672
東北	-9.92675
▁<	-9.92714
登場	-9.92853
#	-9.92854
▁8	-9.92858
電話	-9.92859
▁g	-9.92863
多く	-9.92895
に入る	-9.93002
殿	-9.93085
2001	-9.93091
ヒット	-9.93109
脱	-9.93116
ーズ	-9.93119
責任	-9.93143
氷	-9.9315
戦い	-9.93154
らが	-9.93186
ぬ	-9.93198
課	-9.9326
の間に	-9.93267
手法	-9.93287
コーチ	-9.93287
将	-9.93288
ダンス	-9.93344
込んだ	-9.93361
▁それ	-9.93386
ソー	-9.9348
まる	-9.93491
検査	-9.93527
のひとつ	-9.93545
炎	-9.93611
2002	-9.93622
ブロック	-9.93627
国鉄	-9.93661
組合	-9.93748
ことも	-9.93775
いい	-9.93777
59	-9.93778
に関しては	-9.93824
処分	-9.93859
だろう	-9.93882
動き	-9.9389
宣言	-9.93895
sc	-9.93906
応	-9.93952
独	-9.93956
練習	-9.93961
マス	-9.93961
ブラック	-9.93999
とされ	-9.94
メキシコ	-9.94006
シア	-9.94014
政党	-9.94034
祖	-9.94071
老	-9.94072
されたが	-9.94084
いく	-9.94096
エイ	-9.94117
規制	-9.94124
ha	-9.94213
これら	-9.9422
|	-9.94226
ピー	-9.94252
読み	-9.94253
ション	-9.94347
an	-9.9438
貿易	-9.94394
砂	-9.9443
武器	-9.94444
半島	-9.94459
乳	-9.94474
復活	-9.94483
殺	-9.94491
▁1998	-9.94512
アーティスト	-9.94575
ベルリン	-9.94576
場合もある	-9.94586
ケース	-9.94647
アナ	-9.94699
録音	-9.9474
むら	-9.9476
に由来する	-9.94795
の名前	-9.9483
既に	-9.94856
就任	-9.94872
▁12	-9.94881
mi	-9.94899
医師	-9.949
▁現在の	-9.94907
を除く	-9.9492
金属	-9.95021
段階	-9.95024
ッチ	-9.95071
パス	-9.95138
全日本	-9.95193
改正	-9.95249
おお	-9.95261
被害	-9.95293
完全	-9.95353
180	-9.9538
il	-9.95383
エリア	-9.95385
刀	-9.95398
航空機	-9.95401
拡張	-9.95411
市内	-9.95426
通称	-9.95469
デス	-9.95524
da	-9.95561
フランスの	-9.95604
フォー	-9.9561
カメラ	-9.95654
香港	-9.9572
の結果	-9.95747
柄	-9.95755
床	-9.95769
不足	-9.95803
方針	-9.95845
歩	-9.95948
です	-9.95955
抵抗	-9.96002
退	-9.96337
リス	-9.96427
ワールドカップ	-9.96506
改善	-9.96694
の存在	-9.96737
学会	-9.96753
5%	-9.96766
典	-9.96776
ギター	-9.96788
サル	-9.96823
イル	-9.96851
顔	-9.96877
すぐに	-9.96903
鈴木	-9.96943
導	-9.96985
コンサート	-9.97
一方で	-9.97006
児	-9.97014
合い	-9.97017
唐	-9.97049
▁to	-9.97053
底	-9.97091
分子	-9.97152
するという	-9.97177
護	-9.97193
筆	-9.97234
読	-9.97241
、2013	-9.97259
を始め	-9.97271
オール	-9.97278
焼	-9.97311
魔	-9.97345
共	-9.97356
化した	-9.97466
と対戦し	-9.97538
ti	-9.97562
鬼	-9.97569
gp	-9.97631
レッド	-9.97657
劉	-9.97668
▁e	-9.97734
▁当初は	-9.97749
画家	-9.97791
クリ	-9.9785
、2005	-9.97881
アナウンサー	-9.97884
息子	-9.97885
sp	-9.97889
、2014	-9.97919
スク	-9.97956
は約	-9.9796
ネス	-9.98024
過去	-9.98105
go	-9.98168
セイ	-9.98199
の歴史	-9.98266
神経	-9.98344
鶴	-9.98359
ページ	-9.98392
度目の	-9.98465
グランプリ	-9.98472
日間	-9.98477
ソロ	-9.98522
▁明治	-9.98546
第三	-9.98555
流れ	-9.98572
遺跡	-9.98577
メイ	-9.98587
判断	-9.98589
にわたって	-9.98673
ロード	-9.98713
ゲスト	-9.98735
統治	-9.98738
テレビドラマ	-9.98762
ヒル	-9.98827
破壊	-9.9887
投	-9.98884
電車	-9.98964
更に	-9.99005
であるため	-9.9906
51	-9.99081
紀元前	-9.99142
をはじめ	-9.99187
ミニ	-9.99212
古代	-9.99212
恵	-9.99222
理由	-9.99226
也	-9.99228
事実	-9.99255
市長	-9.99283
月より	-9.99422
リック	-9.9945
創設	-9.99463
率いる	-9.99465
三郎	-9.99535
1980	-9.99563
テスト	-9.99564
労働者	-9.99646
鎮	-9.99681
イメージ	-9.99696
燃料	-9.99746
▁k	-9.9977
考え	-9.99797
遺	-9.9981
王座	-9.99811
戦後	-9.99862
英国	-9.99863
維持	-9.99908
環	-10.0006
ポリ	-10.0006
取引	-10.0011
区域	-10.0013
登	-10.0017
▁本	-10.0017
億円	-10.0018
滝	-10.0019
▁1997	-10.002
実現	-10.0024
連隊	-10.0032
可能な	-10.0036
に参加	-10.0041
ケイ	-10.0043
家庭	-10.0043
幕府	-10.0046
デイ	-10.0059
接	-10.0059
振	-10.0061
いち	-10.0065
ra	-10.0066
賀	-10.0067
姿	-10.0067
ものが	-10.0069
ちょう	-10.0071
週間	-10.0075
認定	-10.0081
レギュラー	-10.0087
福岡	-10.0094
▁後に	-10.0099
ずつ	-10.0099
時は	-10.0102
できた	-10.0112
作曲家	-10.0115
スペシャル	-10.0117
地点	-10.0131
スウェーデン	-10.0137
前後	-10.014
参	-10.0144
腹	-10.0145
集合	-10.0146
ノン	-10.0146
散	-10.0147
▁11	-10.0147
泰	-10.0154
離	-10.0155
の影響	-10.0157
向き	-10.0158
仲間	-10.0162
なども	-10.0165
民間	-10.0167
衛星	-10.0168
受け	-10.0169
gi	-10.0176
のまま	-10.0176
小型	-10.0177
▁p	-10.0178
可	-10.0184
階級	-10.0187
近代	-10.0196
さまざまな	-10.0198
裁判	-10.0198
600	-10.0202
プリ	-10.0205
ドア	-10.0206
▁1996	-10.0208
長官	-10.021
券	-10.0211
評	-10.0213
エア	-10.0215
丘	-10.0216
価格	-10.0217
奈	-10.0217
一郎	-10.0222
85	-10.0225
と呼ばれ	-10.0227
の中に	-10.0227
試	-10.023
住	-10.0232
ミス	-10.0235
食品	-10.0237
患者	-10.0242
年以降	-10.0243
舞	-10.0247
街道	-10.0248
ke	-10.0249
formula	-10.0251
、2000	-10.0251
被	-10.0255
健康	-10.0255
田中	-10.0257
調整	-10.0262
ka	-10.0264
グリーン	-10.0268
証	-10.0276
とも呼ばれる	-10.028
800	-10.0282
した後	-10.0285
氏の	-10.0285
万ドル	-10.029
っており	-10.0291
を用いた	-10.0293
腕	-10.0296
化された	-10.03
意見	-10.0302
ポー	-10.0317
マイル	-10.0318
150	-10.0326
信仰	-10.0332
複数	-10.0337
ファイル	-10.035
回復	-10.0351
bs	-10.0354
学院	-10.0356
掲載	-10.0356
ハル	-10.0357
運	-10.0362
児童	-10.0362
レーベル	-10.0363
、2015	-10.0365
バラ	-10.0365
準	-10.0371
ベー	-10.0374
後も	-10.0374
78	-10.038
仮	-10.038
主張	-10.0381
参戦	-10.0385
支持	-10.0387
ガル	-10.0389
岸	-10.039
納	-10.0391
52	-10.0391
に登場する	-10.0394
ケー	-10.0395
53	-10.0396
関係者	-10.04
のメンバー	-10.04
追	-10.0404
76	-10.0409
近く	-10.0411
杉	-10.0415
ce	-10.0416
62	-10.0416
ドイツの	-10.0418
輸入	-10.0418
それが	-10.0422
千葉	-10.0423
中村	-10.0425
▁全	-10.0426
長期	-10.0426
千葉県	-10.0428
サイズ	-10.0429
拠点	-10.043
収	-10.0434
au	-10.0435
細	-10.0439
沖縄	-10.0439
▁9	-10.0439
吉田	-10.0445
クレ	-10.0448
に関して	-10.0451
ダル	-10.0452
ランキング	-10.0457
埼玉県	-10.0458
派の	-10.0459
に入った	-10.0461
思い	-10.0468
ウル	-10.047
内部	-10.0475
医学	-10.0475
えき	-10.0479
▁1995	-10.048
恋	-10.0487
皮	-10.0489
イオン	-10.0491
多数	-10.0496
86	-10.0497
奏	-10.0502
国王	-10.0504
を使って	-10.0504
ラス	-10.0506
2019	-10.051
雅	-10.0519
大規模な	-10.0521
アイルランド	-10.0521
63	-10.0526
休	-10.0529
始め	-10.0531
ゴー	-10.0533
始めた	-10.0533
起	-10.0535
一度	-10.0535
改	-10.0536
翌年	-10.0536
ボル	-10.0537
マリ	-10.0546
ワイ	-10.0546
本作	-10.0558
であること	-10.0558
作り	-10.056
羅	-10.0561
事態	-10.0568
アリ	-10.057
vi	-10.0571
許可	-10.0571
国の	-10.0572
88	-10.0573
程	-10.058
兵器	-10.0583
澤	-10.0583
長崎	-10.0587
▁当時	-10.059
河川	-10.0592
惑星	-10.0594
静	-10.0601
合計	-10.0607
指名	-10.0619
av	-10.0625
終	-10.0625
継続	-10.0627
市出身	-10.0634
準備	-10.0637
記載	-10.0637
敬	-10.064
タレント	-10.0641
後半	-10.0644
ピン	-10.0645
売	-10.0648
上位	-10.0649
これが	-10.0649
失	-10.0663
つき	-10.0664
雑	-10.0665
失敗	-10.0668
許	-10.0669
題	-10.067
<	-10.0675
の際に	-10.0677
特定	-10.0678
ときに	-10.0678
からも	-10.0688
しゃ	-10.069
降	-10.0691
〉	-10.0692
〈	-10.0692
途中	-10.0693
を表す	-10.0698
大阪府	-10.0699
77	-10.0699
送	-10.07
画面	-10.0701
クー	-10.0706
たちが	-10.0707
▁w	-10.0709
ヶ月	-10.0712
諸国	-10.0714
▁re	-10.0717
ッシュ	-10.072
塚	-10.0724
広告	-10.0727
富士	-10.0728
上げ	-10.0728
理解	-10.0729
場合には	-10.0731
ルイ	-10.0743
古い	-10.0747
ことにより	-10.0748
誕生	-10.0748
地下鉄	-10.0749
嘉	-10.0752
ップ	-10.0753
マシン	-10.0753
れる	-10.0754
が行われる	-10.0761
ol	-10.0764
特定の	-10.0764
初期の	-10.0769
発言	-10.077
ナイト	-10.0772
95	-10.0773
入れ	-10.0776
ものであり	-10.0779
型の	-10.0782
解釈	-10.0784
自分	-10.0787
年齢	-10.0794
チャンネル	-10.0794
正式に	-10.0796
に就任	-10.0799
ci	-10.08
競馬	-10.0801
替え	-10.0804
プレー	-10.0805
に至る	-10.0805
中部	-10.0805
発射	-10.0807
にもかかわらず	-10.0809
解決	-10.081
取得	-10.0812
貨物	-10.0813
のみで	-10.0813
侵攻	-10.0814
名誉	-10.0818
メジャー	-10.0819
撤退	-10.0826
▁1970	-10.0839
規模	-10.0846
カバー	-10.085
業界	-10.0852
称	-10.0852
man	-10.0853
しい	-10.0853
潮	-10.0854
飯	-10.0857
箱	-10.0858
コミック	-10.0864
継承	-10.0864
思	-10.0866
哲学	-10.0878
駅間	-10.0888
戦略	-10.0889
価値	-10.0893
提案	-10.0896
分割	-10.0897
でき	-10.0901
結成	-10.0908
主要	-10.091
成績	-10.092
傾向	-10.092
それぞれの	-10.0926
も多い	-10.093
までに	-10.0931
をした	-10.0933
鹿	-10.0935
作成	-10.0936
阪神	-10.0939
潜水艦	-10.0941
比較的	-10.0948
畑	-10.095
と考えられる	-10.095
をしている	-10.0953
安定	-10.0955
空気	-10.0956
青年	-10.0959
66	-10.0962
ds	-10.0964
ation	-10.0967
、2004	-10.097
栽培	-10.0972
ロケット	-10.098
ユダヤ人	-10.0982
、2016	-10.0986
側に	-10.099
のちに	-10.0991
un	-10.0994
らない	-10.0994
と述べている	-10.1
▁d	-10.1
▁1994	-10.1
1999	-10.1003
を超える	-10.1007
トム	-10.1008
犯罪	-10.101
固	-10.1011
シル	-10.1012
作用	-10.1014
fm	-10.1014
の場合は	-10.1016
製の	-10.1022
髪	-10.1022
一時	-10.1027
菌	-10.1032
べき	-10.1034
紹介	-10.1034
認識	-10.1036
プレイヤー	-10.1037
年現在	-10.1037
弁護士	-10.1039
姉	-10.104
衝突	-10.1041
荒	-10.1042
スペース	-10.1043
リュ	-10.1045
やすい	-10.1046
成立	-10.1046
98	-10.1047
裕	-10.1048
に基づく	-10.1053
次第に	-10.1054
ki	-10.1054
有名	-10.1057
日本で	-10.1059
ソング	-10.106
王者	-10.1062
集落	-10.1064
▁一方で	-10.1064
あい	-10.1065
に位置し	-10.1066
ip	-10.1073
com	-10.1075
1970	-10.1076
移転	-10.1078
一番	-10.1083
従来	-10.1084
東海	-10.1091
チャンピオン	-10.1091
折	-10.1092
禁	-10.1094
ング	-10.1108
]	-10.1109
ウィン	-10.111
当時は	-10.1118
していく	-10.112
ヴェル	-10.1127
職員	-10.1136
ck	-10.114
スタジアム	-10.114
あたり	-10.1143
低い	-10.1147
佐藤	-10.1147
決勝	-10.115
少	-10.1155
フレ	-10.1156
交差点	-10.1159
ていった	-10.116
呉	-10.1163
動作	-10.1164
冊	-10.1166
ビジネス	-10.1168
票	-10.1174
養	-10.1177
兵士	-10.1181
ます	-10.1183
仏教	-10.1186
▁その他	-10.1187
同一	-10.1188
所有	-10.1192
を得る	-10.1192
梅	-10.1193
ドラ	-10.1193
膜	-10.1195
けい	-10.1198
装甲	-10.1201
形状	-10.1201
ph	-10.1205
裁判所	-10.1208
が必要	-10.121
構想	-10.1211
ジャック	-10.1213
向上	-10.1214
強化	-10.1215
およそ	-10.1215
箇所	-10.1217
規格	-10.1217
現在も	-10.1219
寺院	-10.1221
露	-10.1226
チャー	-10.1226
ho	-10.1227
標高	-10.123
現地	-10.1233
亜	-10.1234
間に	-10.1241
打率	-10.1241
すでに	-10.1243
ヴォ	-10.1243
帰	-10.1243
エピソード	-10.1249
キュ	-10.1257
学科	-10.1259
アウト	-10.126
されていたが	-10.1264
現実	-10.1267
海岸	-10.1268
カイ	-10.1271
本人	-10.1281
寿	-10.1281
アイドル	-10.1283
_	-10.1284
末期	-10.1285
ブレ	-10.1286
昇	-10.1291
丁	-10.1292
藤原	-10.1293
トルコ	-10.1294
ニン	-10.1294
形成	-10.13
武装	-10.1302
61	-10.1304
▁t	-10.1307
山田	-10.1312
ビット	-10.1312
ナイ	-10.1322
colspan	-10.1322
▁このような	-10.1326
マリア	-10.1329
きょう	-10.1329
振り	-10.1331
大和	-10.1332
実行	-10.1333
める	-10.1333
派遣	-10.1341
陳	-10.1342
美術館	-10.1344
スクール	-10.1345
与	-10.1356
ものを	-10.1362
晴	-10.1364
仙台	-10.1381
宣	-10.1382
世紀の	-10.1385
あと	-10.1386
暦	-10.1395
上昇	-10.1399
自治	-10.1399
仕	-10.1403
ブレーキ	-10.1407
させて	-10.1414
▁東京	-10.1418
▁主に	-10.1423
▁ア	-10.1427
首都	-10.1429
残り	-10.1429
一般的な	-10.143
回り	-10.1432
背	-10.1432
ユーザー	-10.1435
姉妹	-10.1436
尊	-10.1436
ワシントン	-10.1437
パラ	-10.1438
の息子	-10.1438
翻訳	-10.144
たちの	-10.145
権利	-10.1452
マッ	-10.1457
爆発	-10.146
彼女の	-10.1464
性格	-10.147
徐々に	-10.147
はなく	-10.1475
給	-10.1477
承認	-10.1494
信号	-10.1499
自らの	-10.1505
再生	-10.1511
é	-10.1513
ジョー	-10.1519
財政	-10.1521
ad	-10.1521
死亡	-10.1526
月号	-10.1527
ヤン	-10.1529
ハンガリー	-10.1532
庭	-10.1532
様式	-10.1537
短	-10.1542
ようになり	-10.1547
オペラ	-10.1549
昭	-10.1552
衣	-10.1554
面積	-10.1562
68	-10.1565
伊勢	-10.1567
賢	-10.1568
荘	-10.1572
協定	-10.1573
グル	-10.1574
例えば	-10.1575
son	-10.158
比較	-10.1581
友人	-10.1584
有名な	-10.1585
分の	-10.1587
母親	-10.1588
ペル	-10.1592
年からは	-10.1593
なお	-10.1597
ステ	-10.1601
輝	-10.1602
系列	-10.1603
ミル	-10.1604
できなかった	-10.1607
生き	-10.1608
棟	-10.1609
自身が	-10.1614
冷	-10.1617
▁1992	-10.1618
入学	-10.1621
毒	-10.1625
戦では	-10.1631
寄	-10.1632
歌詞	-10.1633
mp	-10.1635
糸	-10.1639
エジプト	-10.1642
教師	-10.1654
重量	-10.1664
走行	-10.1668
それまで	-10.1671
カット	-10.1673
通常の	-10.1678
モスクワ	-10.168
稲	-10.1684
キャリア	-10.1686
演劇	-10.1689
その他の	-10.169
時点で	-10.1691
金融	-10.17
邦	-10.17
クロス	-10.1707
一族	-10.1707
重要	-10.1707
フィー	-10.1708
特殊	-10.1709
を通して	-10.1711
輸出	-10.1714
検討	-10.1714
当たり	-10.1716
益	-10.1717
墓	-10.1723
銅	-10.1723
置	-10.1725
区別	-10.1735
参照	-10.1738
山本	-10.1741
度の	-10.1742
、2017	-10.1747
略称	-10.175
業者	-10.1753
向けの	-10.176
落ち	-10.1761
なった	-10.1764
したこと	-10.1765
次元	-10.1768
コール	-10.1771
陰	-10.1775
▁/	-10.1777
特急	-10.1777
ギリシャ	-10.1777
僧	-10.1778
の一つである	-10.178
続く	-10.1781
創	-10.179
▁1993	-10.1791
山口	-10.1791
刊行	-10.1791
獣	-10.1792
bo	-10.1794
インディアン	-10.1796
パル	-10.1798
の一人	-10.1799
そこ	-10.1801
▁各	-10.1803
存在する	-10.1808
影	-10.1809
同様	-10.1814
投資	-10.1816
多い	-10.1817
たため	-10.1818
87	-10.1822
執筆	-10.1822
に参加した	-10.1827
遠征	-10.183
ッド	-10.1834
と呼ばれた	-10.1835
プロダクション	-10.1836
ミサイル	-10.1837
おう	-10.1844
快	-10.1852
ゲル	-10.1855
飛	-10.1856
一般に	-10.1856
指導者	-10.1861
争い	-10.1862
立場	-10.1866
由来	-10.1869
適用	-10.187
、1990	-10.1876
▁かつては	-10.1878
▁1991	-10.1885
ine	-10.1889
ッカー	-10.1891
解放	-10.1892
ブロ	-10.1893
るようになった	-10.1895
の間で	-10.1898
卒業後	-10.1904
リンク	-10.1904
事業者	-10.1904
アラ	-10.1906
を引き	-10.1909
全く	-10.1916
それは	-10.1919
地帯	-10.1921
と同じく	-10.1922
株	-10.1922
東側	-10.1927
すべき	-10.1934
ディア	-10.1935
サラ	-10.1938
hi	-10.194
デュ	-10.194
96	-10.1945
芸	-10.1948
発表された	-10.1949
札幌	-10.1951
か月	-10.1953
帰国	-10.1955
統計	-10.1958
表面	-10.196
ゴン	-10.1962
知識	-10.1964
規則	-10.1967
ザン	-10.1967
昇格	-10.1967
彼が	-10.197
ロバート	-10.197
67	-10.1976
則	-10.1978
ヶ	-10.1979
事情	-10.1985
戦線	-10.1993
刑	-10.1994
駆逐艦	-10.1997
おか	-10.2
3,	-10.2
工学	-10.2003
軍団	-10.2006
問	-10.2007
講師	-10.2011
願	-10.2015
分け	-10.2018
オーバー	-10.2019
人に	-10.2022
範囲	-10.2024
すなわち	-10.2033
の各	-10.2038
玄	-10.2043
外国人	-10.2044
ものと	-10.2045
を描いた	-10.2045
を始めた	-10.2049
クト	-10.205
人を	-10.205
が高い	-10.2054
フラ	-10.2057
si	-10.206
パワー	-10.2064
月場所	-10.2067
長さ	-10.2069
スは	-10.207
▁co	-10.2072
しながら	-10.2072
を求める	-10.2073
ブー	-10.2076
ly	-10.2077
チョ	-10.2079
の下で	-10.208
ai	-10.2081
現在では	-10.2087
so	-10.209
に変更	-10.2093
利益	-10.2096
高さ	-10.2098
建造	-10.2099
中学	-10.2099
修正	-10.2102
フィルム	-10.2111
ur	-10.2112
進行	-10.2121
整	-10.2124
最終的に	-10.2125
することを	-10.2134
受賞	-10.2134
検	-10.2136
1998	-10.2141
峰	-10.2148
文庫	-10.2149
史上	-10.2158
ただし	-10.2166
なければならない	-10.2168
最初に	-10.2168
であれば	-10.2175
;	-10.2175
ンズ	-10.2175
テレ	-10.2178
マク	-10.2178
ヴァル	-10.2186
耳	-10.2187
防御率	-10.2192
ベルト	-10.2194
祖父	-10.2195
予算	-10.2198
暗	-10.2203
そのもの	-10.2207
混乱	-10.2212
pe	-10.2215
宇	-10.2215
アカデミー	-10.2223
守備	-10.2224
駅舎	-10.2224
当初	-10.2225
フィン	-10.2225
新宿	-10.2226
状の	-10.2233
するための	-10.2242
▁for	-10.2251
ウクライナ	-10.2252
至	-10.2252
国境	-10.2258
功	-10.226
沖	-10.226
研究者	-10.2261
歴代	-10.2265
年生	-10.2266
全米	-10.2266
op	-10.2268
父親	-10.227
アクション	-10.227
▁しかしながら	-10.2271
日本では	-10.2271
行われる	-10.2277
ほどの	-10.2281
身体	-10.2282
解説	-10.2284
虎	-10.2288
um	-10.229
政治家	-10.229
ヘンリー	-10.2291
先発	-10.2292
るが	-10.2297
そこで	-10.2297
アク	-10.2297
かれ	-10.2301
まり	-10.2305
di	-10.2308
厳	-10.231
予想	-10.231
覚	-10.2313
ショ	-10.2316
ワイン	-10.2316
体験	-10.2316
仙	-10.2316
にまで	-10.2319
適	-10.2321
ティング	-10.2324
大学院	-10.2325
加入	-10.2328
機会	-10.2328
▁1989	-10.233
sf	-10.2331
実際には	-10.2338
フー	-10.2339
を発表した	-10.2345
深い	-10.2345
鏡	-10.2351
低下	-10.2351
山脈	-10.2353
判決	-10.2355
いている	-10.2357
峠	-10.2363
位の	-10.2369
側面	-10.2369
ロサンゼルス	-10.237
注	-10.2378
高橋	-10.238
外交	-10.2382
ヴィン	-10.2382
イスラエル	-10.2388
プル	-10.2391
戦闘機	-10.2391
ドリ	-10.2393
アム	-10.2396
捜査	-10.2396
用語	-10.2396
兵衛	-10.2397
その他	-10.2398
艇	-10.2399
営業所	-10.2401
守護	-10.2404
中止	-10.2406
▁こうした	-10.2406
権力	-10.2409
人々	-10.2417
相互	-10.2419
模様	-10.2425
両親	-10.2427
芝	-10.2433
ベルク	-10.2439
することになった	-10.2439
占領	-10.2444
最多	-10.2447
展	-10.2449
、2003	-10.2449
世界選手権	-10.2449
未来	-10.2451
司令官	-10.2454
、2018	-10.2458
シャン	-10.2458
を記録した	-10.2458
79	-10.2459
結局	-10.2461
衆	-10.2462
写	-10.2464
を持っている	-10.2466
しく	-10.2467
しま	-10.2468
理事	-10.247
不明	-10.2472
▁j	-10.2472
☆	-10.2474
を行っていた	-10.2474
るため	-10.2476
譲	-10.2481
を獲得した	-10.2481
灯	-10.2484
没	-10.249
ja	-10.2492
と同	-10.2498
プロデュース	-10.2503
ケル	-10.2505
注意	-10.2506
に生まれる	-10.2509
市にある	-10.251
左右	-10.251
現場	-10.2512
紅	-10.2512
主体	-10.2514
ポルトガル	-10.2517
も多く	-10.2517
判定	-10.2518
藩主	-10.2521
示	-10.2522
倒	-10.2524
得	-10.2528
描写	-10.2529
のことである	-10.2531
ネル	-10.2534
議長	-10.2538
費用	-10.2539
かず	-10.2543
画像	-10.2543
はほとんど	-10.2545
トーク	-10.2552
証明	-10.2553
サポート	-10.256
状態で	-10.2568
儀	-10.2575
が行われている	-10.2577
審査	-10.2583
リーダー	-10.2591
以前の	-10.2597
を発表	-10.2601
らず	-10.2602
材料	-10.2604
なければ	-10.2609
高度	-10.2615
こそ	-10.2623
記憶	-10.2623
西側	-10.2624
液	-10.2626
フェル	-10.2626
感じ	-10.2636
手紙	-10.2639
ヘッド	-10.2639
をもつ	-10.2644
レル	-10.2646
負け	-10.2657
芳	-10.2659
されない	-10.266
マッチ	-10.2668
トレ	-10.2673
閉鎖	-10.2674
再建	-10.2675
代わりに	-10.2677
を中心とした	-10.2678
刺	-10.2681
政府は	-10.2683
危険	-10.2684
有効	-10.2686
▁旧	-10.2686
今日	-10.2688
動画	-10.2689
アニメーション	-10.2689
妹	-10.2697
数字	-10.2699
分布	-10.2704
寛	-10.2705
ぶり	-10.2705
されること	-10.2707
1997	-10.2708
ネー	-10.2708
兵庫県	-10.2708
メール	-10.2709
は主に	-10.2722
開発された	-10.2723
フィリピン	-10.2727
通過	-10.2729
アメリカン	-10.273
わずか	-10.2734
義務	-10.2735
違い	-10.2736
温度	-10.2748
衛	-10.275
ry	-10.2751
▁1960	-10.2752
に就任した	-10.2752
このような	-10.2754
子は	-10.276
沿岸	-10.276
パイロット	-10.2762
隠	-10.2762
軒	-10.2766
よい	-10.2766
効率	-10.277
ウッド	-10.2772
69	-10.2774
ラブ	-10.278
長く	-10.2781
清水	-10.2783
が見られる	-10.2784
と思われる	-10.2786
チャン	-10.2786
人で	-10.2788
神奈川県	-10.2791
勤務	-10.2793
ヘン	-10.2798
カリ	-10.2799
かけ	-10.2801
んでいる	-10.2801
扉	-10.2802
定期	-10.2804
を使用する	-10.2806
ながらも	-10.2808
陵	-10.2811
▁新	-10.2812
リード	-10.2813
込んで	-10.2816
1996	-10.2816
人民	-10.2817
キャラ	-10.2824
に当たる	-10.2825
短い	-10.2827
夫人	-10.2828
単独	-10.2828
97	-10.2829
サブ	-10.2829
文献	-10.2833
と同様	-10.2834
オフ	-10.2834
することが	-10.2834
学習	-10.2842
部の	-10.2844
石油	-10.2845
敏	-10.2845
に相当する	-10.2846
北京	-10.2847
完全に	-10.2848
さい	-10.2851
日本軍	-10.2852
スコットランド	-10.2854
式の	-10.2857
生涯	-10.2857
チームは	-10.2859
▁この時	-10.286
日発売	-10.2862
姿勢	-10.2863
ex	-10.2865
を持った	-10.2869
74	-10.287
彼女	-10.2874
の使用	-10.2878
様子	-10.2882
労	-10.2882
刑事	-10.2882
ステークス	-10.2889
劇団	-10.2889
ドライバー	-10.2892
進化	-10.2893
場合がある	-10.2895
命名	-10.29
登板	-10.2901
保険	-10.2905
機種	-10.2907
たか	-10.2907
、1980	-10.2909
先行	-10.2909
激しい	-10.2917
地元の	-10.2917
▁h	-10.292
入団	-10.292
松本	-10.2923
ir	-10.2923
am	-10.2923
憲	-10.2924
を目指す	-10.2925
静岡県	-10.2925
東西	-10.2927
再度	-10.2928
大きい	-10.2929
無線	-10.2931
勇	-10.2932
普及	-10.2932
mc	-10.2934
アクセス	-10.2939
創立	-10.2941
駅前	-10.2944
単に	-10.2948
小さい	-10.2949
空軍	-10.2953
シス	-10.2954
駅から	-10.2954
巣	-10.2954
72	-10.2954
リリースされた	-10.2957
らは	-10.2961
資源	-10.2961
ver	-10.2963
中間	-10.2965
抗	-10.2966
施行	-10.2968
当選	-10.297
福島	-10.2971
リズム	-10.2973
対戦	-10.2975
モル	-10.2975
取締役	-10.298
ウェ	-10.2985
スタン	-10.2989
開設	-10.2993
背景	-10.2996
改修	-10.2998
談	-10.2999
▁以後	-10.3
楽器	-10.3011
プロレス	-10.3014
を用いる	-10.3015
虫	-10.3015
作詞	-10.3017
彼らの	-10.3017
ジャンル	-10.3019
ラル	-10.3025
を得て	-10.3029
一覧	-10.3032
力を	-10.3036
ni	-10.3041
照	-10.3048
つつ	-10.3048
スイス	-10.3057
皇	-10.306
廃止された	-10.3061
交代	-10.3067
逃げ	-10.3068
戦隊	-10.3071
二人	-10.3071
試み	-10.3072
▁i	-10.3074
亀	-10.3074
ばかり	-10.3077
麻	-10.3078
急行	-10.308
ストリート	-10.3082
案内	-10.3083
先に	-10.3086
1995	-10.3087
項目	-10.3089
日現在	-10.3093
全員	-10.3093
ベトナム	-10.3094
ビッグ	-10.3094
尚	-10.3098
句	-10.31
原因	-10.3101
上海	-10.3101
でもあった	-10.3107
をしていた	-10.3109
られていた	-10.3111
に移籍	-10.3113
ガラス	-10.3113
インタビュー	-10.3118
反乱	-10.312
全長	-10.3132
てしまった	-10.3137
公共	-10.314
絵画	-10.3141
ダウン	-10.3143
遅れ	-10.3148
オリ	-10.3152
深夜	-10.3158
大学の	-10.3159
▁身長	-10.3162
を作る	-10.3162
再開	-10.3165
少ない	-10.3169
ろう	-10.317
岡山	-10.3173
印刷	-10.3174
フジテレビ	-10.3179
復	-10.3184
に向けて	-10.3185
ント	-10.3187
殺害	-10.319
分岐	-10.3191
ポート	-10.3192
取材	-10.3201
価	-10.3204
遺伝子	-10.3205
東日本	-10.3212
人と	-10.3213
負担	-10.3214
脇	-10.3216
側は	-10.3219
崩壊	-10.322
im	-10.322
シカゴ	-10.3221
良い	-10.3223
_1	-10.3226
領土	-10.3226
復興	-10.3228
流通	-10.3232
コスト	-10.3236
シーズンは	-10.3237
開幕	-10.3238
浩	-10.3238
推薦	-10.3241
果	-10.3242
ぞ	-10.3246
イラスト	-10.3247
年頃	-10.3248
気候	-10.3252
アート	-10.3253
念	-10.3254
熊本	-10.3257
逆に	-10.326
外国	-10.3268
▁1988	-10.327
経緯	-10.3271
指摘	-10.3272
ならば	-10.3277
、2002	-10.3279
小林	-10.328
除	-10.3281
▁r	-10.3282
算	-10.3282
年代の	-10.3283
少し	-10.3283
由	-10.3284
su	-10.3284
されなかった	-10.3285
個の	-10.3287
になっていた	-10.3287
戻	-10.3289
帰還	-10.3295
も存在する	-10.3296
ディング	-10.3296
地名	-10.3301
伊藤	-10.3305
それら	-10.3307
スコ	-10.3308
音声	-10.3309
行われ	-10.3313
ネイ	-10.3318
チームの	-10.3321
▁me	-10.3321
演	-10.3334
ジム	-10.3335
デモ	-10.3336
してしまう	-10.334
収入	-10.3345
観客	-10.3358
当駅	-10.3358
1960	-10.3362
行った	-10.3363
アメリカ軍	-10.3367
中世	-10.3368
彼ら	-10.3373
集中	-10.3373
ジャズ	-10.3378
であったため	-10.3381
かなり	-10.3382
ここ	-10.339
希望	-10.3391
書籍	-10.3392
言う	-10.3393
フランス語	-10.3395
四国	-10.3397
地域の	-10.3398
する事	-10.3398
打撃	-10.3402
一つ	-10.3404
縦	-10.3412
73	-10.3412
斎	-10.3414
南西	-10.3417
制定	-10.3418
種類の	-10.3421
コロ	-10.3421
として知られる	-10.3425
実際の	-10.3426
敷	-10.3426
試合で	-10.343
浪	-10.3432
nd	-10.3433
卒	-10.3435
故障	-10.3436
つく	-10.3438
ve	-10.3439
雷	-10.3442
ベルギー	-10.3445
加盟	-10.3445
病気	-10.3445
ごろ	-10.3447
ヴィー	-10.3449
のもと	-10.3449
トゥー	-10.345
の一種	-10.3451
加工	-10.3454
福岡県	-10.3454
120	-10.3459
確保	-10.3467
妙	-10.3469
!!	-10.3483
大学で	-10.3483
すぐ	-10.3489
かな	-10.3493
との間に	-10.3494
大手	-10.3495
無料	-10.3498
保有	-10.3501
浮	-10.3503
作者	-10.3506
▁1987	-10.351
ウィーン	-10.3511
サム	-10.3515
柔道	-10.3515
岐阜県	-10.3515
テー	-10.3516
イラン	-10.3517
投げ	-10.3518
開通	-10.3518
通じ	-10.3519
io	-10.3519
原則	-10.3522
若い	-10.3523
しても	-10.3529
概念	-10.3532
加藤	-10.3532
東洋	-10.3532
の意味	-10.3533
合同	-10.354
こともあった	-10.354
使われ	-10.3541
可能性がある	-10.3547
本名	-10.355
臨時	-10.3551
ab	-10.3557
現役	-10.3557
司法	-10.3558
それに	-10.3559
的には	-10.3561
胸	-10.3562
89	-10.3564
といわれる	-10.3565
類似	-10.3565
ミュージシャン	-10.3567
ap	-10.3569
偽	-10.3572
下げ	-10.3572
肩	-10.3573
証拠	-10.3573
するもの	-10.3582
枚目のシングル	-10.3582
テレビアニメ	-10.3585
需要	-10.3586
▁これら	-10.3587
賞を受賞	-10.3589
季	-10.359
age	-10.3591
岳	-10.3595
順位	-10.3607
閉	-10.3609
ワー	-10.3609
広場	-10.3615
外部	-10.3615
